{
  "Name": "The Clinical and Immunological Investigations of Subtypes of Autism",
  "BIDSVersion": "1.8.0",
  "DatasetType": "raw",
  "Authors": [
    "Susan E Swedo",
    "Audrey Thurm",
    "Cristan Farmer",
    "Jay N Giedd",
    "Carlo Pierpaoli",
    "Armin Raznahan",
    "Rhoshel Lenroot",
    "Marta Gozzi",
    "Sarah Spence",
    "Precilla D’Souza",
    "Arshitha Basavaraj",
    "Eric Earl",
    "Adam Thomas"
  ],
  "Acknowledgements": "These data were collected through the generous donation of time by the children and their families and the contributions of many NIH research assistants, post-doctoral fellows, and staff members, as well as extramural collaborators.",
  "HowToAcknowledge": "Please acknowledge us as follows: Data from the Clinical and Immunological Investigations of Subtypes of Autism study (NCT00298246) were obtained from the National Institute of Mental Health Data Archive (NDA). Please also cite: Raznahan A, Lenroot R, Thurm A, Gozzi M, Hanley A, Spence SJ, Swedo SE, Giedd JN. Mapping cortical anatomy in preschool aged children with autism using surface-based morphometry. Neuroimage Clin. 2012 Oct 31;2:111-9. doi: 10.1016/j.nicl.2012.10.005.",
  "Funding": [
    "ZIAMH002914"
  ],
  "EthicsApprovals": [
    "Approved by the NIH Institutional Review Board (protocol 06-M-0102), NCT00298246 ."
  ],
  "ReferencesAndLinks": [
    "https://nda.nih.gov/edit_collection.html?id=2368",
    "https://clinicaltrials.gov/ct2/show/NCT00298246",
    "Farmer CA, Thurm AE, Honnekeri B, Kim P, Swedo SE, Han JC. The contribution of platelets to peripheral BDNF elevation in children with autism spectrum disorder. Sci Rep. 2021 Sep 13;11(1):18158. doi: 10.1038/s41598-021-97367-4. PMID: 34518555; PMCID: PMC8438074.",
    "Farmer CA, Chilakamarri P, Thurm AE, Swedo SE, Holmes GL, Buckley AW. Spindle activity in young children with autism, developmental delay, or typical development. Neurology. 2018 Jul 10;91(2):e112-e122. doi: 10.1212/WNL.0000000000005759. Epub 2018 Jun 6. PMID: 29875224; PMCID: PMC6053112.",
    "Shoffner J, Trommer B, Thurm A, Farmer C, Langley WA 3rd, Soskey L, Rodriguez AN, D'Souza P, Spence SJ, Hyland K, Swedo SE. CSF concentrations of 5-methyltetrahydrofolate in a cohort of young children with autism. Neurology. 2016 Jun 14;86(24):2258-63. doi: 10.1212/WNL.0000000000002766. Epub 2016 May 13. PMID: 27178705; PMCID: PMC4909560.",
    "Smith E, Thurm A, Greenstein D, Farmer C, Swedo S, Giedd J, Raznahan A. Cortical thickness change in autism during early childhood. Hum Brain Mapp. 2016 Jul;37(7):2616-29. doi: 10.1002/hbm.23195. Epub 2016 Apr 7. PMID: 27061356; PMCID: PMC4905793.",
    "Buckley AW, Scott R, Tyler A, Mahoney JM, Thurm A, Farmer C, Swedo S, Burroughs SA, Holmes GL. State-Dependent Differences in Functional Connectivity in Young Children With Autism Spectrum Disorder. EBioMedicine. 2015 Nov 5;2(12):1905-15. doi: 10.1016/j.ebiom.2015.11.004. PMID: 26844269; PMCID: PMC4703709.",
    "Kalra S, Burbelo PD, Bayat A, Ching KH, Thurm A, Iadarola MJ, Swedo SE. No Evidence of Antibodies against GAD65 and Other Specific Antigens in Children with Autism. BBA Clin. 2015 Dec 1;4:81-84. doi: 10.1016/j.bbacli.2015.08.001. PMID: 26366376; PMCID: PMC4564997.",
    "Thurm A, Manwaring SS, Luckenbaugh DA, Lord C, Swedo SE. Patterns of skill attainment and loss in young children with autism. Dev Psychopathol. 2014 Feb;26(1):203-14. doi: 10.1017/S0954579413000874. Epub 2013 Nov 25. PMID: 24274034; PMCID: PMC4592318.",
    "Raznahan A, Lenroot R, Thurm A, Gozzi M, Hanley A, Spence SJ, Swedo SE, Giedd JN. Mapping cortical anatomy in preschool aged children with autism using surface-based morphometry. Neuroimage Clin. 2012 Oct 31;2:111-9. doi: 10.1016/j.nicl.2012.10.005. PMID: 24179764; PMCID: PMC3777762.",
    "Graf-Myles J, Farmer C, Thurm A, Royster C, Kahn P, Soskey L, Rothschild L, Swedo S. Dietary adequacy of children with autism compared with controls and the impact of restricted diet. J Dev Behav Pediatr. 2013 Sep;34(7):449-59. doi: 10.1097/DBP.0b013e3182a00d17. PMID: 24042076; PMCID: PMC3819433.",
    "Walker L, Gozzi M, Lenroot R, Thurm A, Behseta B, Swedo S, Pierpaoli C. Diffusion tensor imaging in young children with autism: biological effects and potential confounds. Biol Psychiatry. 2012 Dec 15;72(12):1043-51. doi: 10.1016/j.biopsych.2012.08.001. Epub 2012 Aug 18. PMID: 22906515; PMCID: PMC3500414.",
    "Gozzi M, Nielson DM, Lenroot RK, Ostuni JL, Luckenbaugh DA, Thurm AE, Giedd JN, Swedo SE. A magnetization transfer imaging study of corpus callosum myelination in young children with autism. Biol Psychiatry. 2012 Aug 1;72(3):215-20. doi: 10.1016/j.biopsych.2012.01.026. Epub 2012 Mar 2. PMID: 22386453; PMCID: PMC3398189.",
    "Buckley AW, Rodriguez AJ, Jennison K, Buckley J, Thurm A, Sato S, Swedo S. Rapid eye movement sleep percentage in children with autism compared with children with developmental delay and typical development. Arch Pediatr Adolesc Med. 2010 Nov;164(11):1032-7. doi: 10.1001/archpediatrics.2010.202. PMID: 21041596; PMCID: PMC3111973."
  ],
  "GeneratedBy": [
    {
      "Name": "dcm2niix",
      "Version": "1.0.20211006",
      "Description": "Dcm2Bids used dcm2niix under the hood to convert DICOM to NIfTI images.",
      "CodeURL": "https://github.com/rordenlab/dcm2niix/tree/v1.0.20211006"
    },
    {
      "Name": "Dcm2Bids",
      "Version": "2.1.6",
      "Description": "Used for conversion of DICOM data into BIDS formatted tree.",
      "CodeURL": "https://github.com/UNFmontreal/Dcm2Bids/tree/2.1.6"
    },
    {
      "Name": "@afni_refacer_run",
      "Version": "2.4",
      "Description": "AFNI's @afni_refacer_run program was used to deface most recently acquired T1w images in a session.",
      "CodeURL": "https://afni.nimh.nih.gov/pub/dist/doc/htmldoc/background_install/main_toc.html"
    },
    {
      "Name": "FSL FLIRT",
      "Version": "6.0",
      "Description": "FSL FLIRT program was used to register the most recently aquired T1w image in a session to each of the other scans available within the same session.",
      "CodeURL": "https://fsl.fmrib.ox.ac.uk/fsl/fslwiki/FslInstallation#Installing_FSL"
    },
    {
      "Name": "FSLeyes",
      "Version": "0.34.2",
      "Description": "FSLeyes was used to manually deface scans that couldn't be satisfactorily defaced programmatically.",
      "CodeURL": "https://github.com/pauldmccarthy/fsleyes/tree/0.34.2"
    },
    {
      "Name": "DSST Defacing Pipeline",
      "Version": "1.0.0",
      "Description": "Defacing workflow to deface anatomical scans, evaluate defacing accuracy and correct defacing that failed visual inspection.",
      "CodeURL": "https://github.com/nih-fmrif/dsst-defacing-pipeline"
    },
    {
      "Name": "VisualQC",
      "Version": "0.6.1",
      "Description": "VisualQC's vqcdeface and vqcalign utilities were used to visually inspect and rate individual scans in the dataset.",
      "CodeURL": "https://github.com/raamana/visualqc/tree/0.6.1"
    }
  ]
}
